[
    {
      "id": 1,
      "reference": "Ésaïe 53:5",
      "verset": "Mais il était blessé pour nos péchés, brisé pour nos iniquités; le châtiment qui nous donne la paix est tombé sur lui, et c’est par ses meurtrissures que nous sommes guéris.",
      "punchline": "Je suis guéri par Jésus."
    },
    {
      "id": 2,
      "reference": "Ésaïe 55:5",
      "verset": "Voici, tu appelleras une nation que tu ne connais pas, et une nation qui ne te connaît pas accourra vers toi, à cause de l’Éternel, ton Dieu, du Saint d’Israël, qui te glorifie.",
      "punchline": "Je suis appelé et élevé par Dieu."
    },
    {
      "id": 3,
      "reference": "Jean 3:16",
      "verset": "Car Dieu a tant aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais qu’il ait la vie éternelle.",
      "punchline": "Je suis aimé et sauvé par Dieu."
    },
    {
      "id": 4,
      "reference": "Romains 8:1",
      "verset": "Il n’y a donc maintenant aucune condamnation pour ceux qui sont en Jésus-Christ.",
      "punchline": "Je suis libre et pardonné en Christ."
    },
    {
      "id": 5,
      "reference": "Psaume 23:1",
      "verset": "L’Éternel est mon berger: je ne manquerai de rien.",
      "punchline": "Je ne manque de rien avec mon Berger."
    },
    {
      "id": 6,
      "reference": "Philippiens 4:13",
      "verset": "Je puis tout par celui qui me fortifie.",
      "punchline": "Je peux tout par Jésus qui me fortifie."
    },
    {
      "id": 7,
      "reference": "Matthieu 5:14",
      "verset": "Vous êtes la lumière du monde. Une ville située sur une montagne ne peut être cachée.",
      "punchline": "Je suis une lumière qui brille."
    },
    {
      "id": 8,
      "reference": "2 Corinthiens 5:17",
      "verset": "Si quelqu’un est en Christ, il est une nouvelle créature. Les choses anciennes sont passées; voici, toutes choses sont devenues nouvelles.",
      "punchline": "Je suis une nouvelle création en Christ."
    },
    {
      "id": 9,
      "reference": "Jean 8:36",
      "verset": "Si donc le Fils vous affranchit, vous serez réellement libres.",
      "punchline": "Je suis libre grâce à Jésus."
    },
    {
      "id": 10,
      "reference": "Josué 1:9",
      "verset": "Ne t’ai-je pas donné cet ordre: Fortifie-toi et prends courage? Ne t’effraie point et ne t’épouvante point, car l’Éternel, ton Dieu, est avec toi dans tout ce que tu entreprendras.",
      "punchline": "Je suis fort et courageux car Dieu est avec moi."
    },
    {
      "id": 11,
      "reference": "Psaume 27:1",
      "verset": "L’Éternel est ma lumière et mon salut: de qui aurais-je crainte? L’Éternel est le soutien de ma vie: de qui aurais-je peur?",
      "punchline": "Je n’ai rien à craindre, Dieu est ma lumière."
    },
    {
      "id": 12,
      "reference": "Proverbes 3:5",
      "verset": "Confie-toi en l’Éternel de tout ton cœur, et ne t’appuie pas sur ta sagesse.",
      "punchline": "Je me confie pleinement en Dieu."
    },
    {
      "id": 13,
      "reference": "Psaume 91:1",
      "verset": "Celui qui demeure sous l’abri du Très-Haut repose à l’ombre du Tout-Puissant.",
      "punchline": "Je repose sous la protection du Très-Haut."
    },
    {
      "id": 14,
      "reference": "Jean 14:6",
      "verset": "Jésus lui dit: Je suis le chemin, la vérité, et la vie. Nul ne vient au Père que par moi.",
      "punchline": "Je marche avec Jésus, mon chemin et ma vie."
    },
    {
      "id": 15,
      "reference": "Romains 12:2",
      "verset": "Ne vous conformez pas au siècle présent, mais soyez transformés par le renouvellement de l’intelligence.",
      "punchline": "Je suis transformé par la pensée de Christ."
    },
    {
      "id": 16,
      "reference": "Hébreux 11:1",
      "verset": "Or la foi est une ferme assurance des choses qu’on espère, une démonstration de celles qu’on ne voit pas.",
      "punchline": "J’avance par la foi et non par la vue."
    },
    {
      "id": 17,
      "reference": "Apocalypse 3:20",
      "verset": "Voici, je me tiens à la porte, et je frappe. Si quelqu’un entend ma voix et ouvre la porte, j’entrerai chez lui, je souperai avec lui, et lui avec moi.",
      "punchline": "J’ouvre mon cœur à Jésus qui habite en moi."
    },
    {
      "id": 18,
      "reference": "Matthieu 11:28",
      "verset": "Venez à moi, vous tous qui êtes fatigués et chargés, et je vous donnerai du repos.",
      "punchline": "Je trouve mon repos en Jésus."
    },
    {
      "id": 19,
      "reference": "Jean 11:25",
      "verset": "Jésus lui dit: Je suis la résurrection et la vie. Celui qui croit en moi vivra, quand même il serait mort.",
      "punchline": "Je vis par la résurrection de Jésus."
    },
    {
      "id": 20,
      "reference": "1 Corinthiens 13:13",
      "verset": "Maintenant donc ces trois choses demeurent: la foi, l’espérance, l’amour; mais la plus grande de ces choses, c’est l’amour.",
      "punchline": "Je demeure dans la foi, l’espérance et l’amour."
    },
    {
      "id": 21,
      "reference": "Psaume 46:1",
      "verset": "Dieu est pour nous un refuge et un appui, un secours qui ne manque jamais dans la détresse.",
      "punchline": "Je trouve refuge en Dieu."
    },
    {
      "id": 22,
      "reference": "Ésaïe 40:31",
      "verset": "Mais ceux qui se confient en l’Éternel renouvellent leur force. Ils prennent le vol comme les aigles; ils courent, et ne se lassent point, ils marchent, et ne se fatiguent point.",
      "punchline": "Je renouvelle mes forces en Dieu."
    },
    {
      "id": 23,
      "reference": "Jean 15:5",
      "verset": "Je suis le cep, vous êtes les sarments. Celui qui demeure en moi et en qui je demeure porte beaucoup de fruit; car sans moi vous ne pouvez rien faire.",
      "punchline": "Je porte du fruit en Jésus."
    },
    {
      "id": 24,
      "reference": "Matthieu 6:33",
      "verset": "Cherchez premièrement le royaume et la justice de Dieu; et toutes ces choses vous seront données par-dessus.",
      "punchline": "Je cherche d’abord le royaume de Dieu."
    },
    {
      "id": 25,
      "reference": "Romains 5:8",
      "verset": "Mais Dieu prouve son amour envers nous, en ce que, lorsque nous étions encore des pécheurs, Christ est mort pour nous.",
      "punchline": "Je suis aimé malgré mes fautes."
    },
    {
      "id": 26,
      "reference": "Jean 1:5",
      "verset": "La lumière luit dans les ténèbres, et les ténèbres ne l’ont point reçue.",
      "punchline": "Je brille dans les ténèbres."
    },
    {
      "id": 27,
      "reference": "Philippiens 4:6",
      "verset": "Ne vous inquiétez de rien; mais en toute chose faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâces.",
      "punchline": "Je remplace mes soucis par la prière."
    },
    {
      "id": 28,
      "reference": "1 Pierre 5:7",
      "verset": "Déchargez-vous sur lui de tous vos soucis, car lui-même prend soin de vous.",
      "punchline": "Je dépose mes fardeaux sur Dieu."
    },
    {
      "id": 29,
      "reference": "Matthieu 28:20",
      "verset": "Et voici, je suis avec vous tous les jours, jusqu’à la fin du monde.",
      "punchline": "Je ne suis jamais seul, Jésus est avec moi."
    },
    {
      "id": 30,
      "reference": "Romains 10:9",
      "verset": "Si tu confesses de ta bouche le Seigneur Jésus, et si tu crois dans ton cœur que Dieu l’a ressuscité des morts, tu seras sauvé.",
      "punchline": "Je confesse Jésus et je suis sauvé."
    },
    {
      "id": 31,
      "reference": "1 Jean 4:4",
      "verset": "Celui qui est en vous est plus grand que celui qui est dans le monde.",
      "punchline": "Je suis victorieux car Dieu vit en moi."
    },
    {
      "id": 32,
      "reference": "Ésaïe 41:10",
      "verset": "Ne crains rien, car je suis avec toi; ne promène pas des regards inquiets, car je suis ton Dieu. Je te fortifie, je viens à ton secours, je te soutiens de ma droite triomphante.",
      "punchline": "Je n’ai pas peur, Dieu me fortifie."
    },
    {
      "id": 33,
      "reference": "Psaume 34:19",
      "verset": "Le malheur atteint souvent le juste, mais l’Éternel l’en délivre toujours.",
      "punchline": "Je suis délivré de toutes mes épreuves."
    },
    {
      "id": 34,
      "reference": "Jacques 4:7",
      "verset": "Soumettez-vous donc à Dieu; résistez au diable, et il fuira loin de vous.",
      "punchline": "Je résiste au mal et il s’enfuit."
    },
    {
      "id": 35,
      "reference": "Matthieu 7:7",
      "verset": "Demandez, et l’on vous donnera; cherchez, et vous trouverez; frappez, et l’on vous ouvrira.",
      "punchline": "Je demande et Dieu m’ouvre la porte."
    },
    {
      "id": 36,
      "reference": "Galates 2:20",
      "verset": "J’ai été crucifié avec Christ; et si je vis, ce n’est plus moi qui vis, c’est Christ qui vit en moi.",
      "punchline": "Je vis car Christ vit en moi."
    },
    {
      "id": 37,
      "reference": "Psaume 121:1-2",
      "verset": "Je lève mes yeux vers les montagnes... D’où me viendra le secours? Le secours me vient de l’Éternel, qui a fait les cieux et la terre.",
      "punchline": "Je lève les yeux, mon secours vient de Dieu."
    },
    {
      "id": 38,
      "reference": "Éphésiens 6:11",
      "verset": "Revêtez-vous de toutes les armes de Dieu, afin de pouvoir tenir ferme contre les ruses du diable.",
      "punchline": "Je suis équipé de l’armure de Dieu."
    },
    {
      "id": 39,
      "reference": "Colossiens 3:23",
      "verset": "Tout ce que vous faites, faites-le de bon cœur, comme pour le Seigneur et non pour des hommes.",
      "punchline": "Je fais tout pour Dieu de tout mon cœur."
    },
    {
      "id": 40,
      "reference": "Jean 16:33",
      "verset": "Vous aurez des tribulations dans le monde; mais prenez courage, j’ai vaincu le monde.",
      "punchline": "Je suis en paix car Jésus a vaincu le monde."
    },
    {
      "id": 41,
      "reference": "1 Thessaloniciens 5:16-18",
      "verset": "Soyez toujours joyeux. Priez sans cesse. Rendez grâces en toutes choses, car c’est à votre égard la volonté de Dieu en Jésus-Christ.",
      "punchline": "Je choisis la joie, la prière et la gratitude."
    },
    {
      "id": 42,
      "reference": "Ésaïe 54:17",
      "verset": "Toute arme forgée contre toi sera sans effet; et toute langue qui s’élèvera en justice contre toi, tu la condamneras.",
      "punchline": "Je suis protégé de toute attaque."
    },
    {
      "id": 43,
      "reference": "2 Timothée 1:7",
      "verset": "Car ce n’est pas un esprit de timidité que Dieu nous a donné, mais un esprit de force, d’amour et de sagesse.",
      "punchline": "Je marche avec force, amour et sagesse."
    },
    {
      "id": 44,
      "reference": "Psaume 119:105",
      "verset": "Ta parole est une lampe à mes pieds, et une lumière sur mon sentier.",
      "punchline": "Je marche guidé par la Parole de Dieu."
    },
    {
      "id": 45,
      "reference": "Jean 4:14",
      "verset": "Celui qui boira de l’eau que je lui donnerai n’aura jamais soif; et l’eau que je lui donnerai deviendra en lui une source d’eau qui jaillira jusque dans la vie éternelle.",
      "punchline": "Je bois l’eau vive et je ne crains plus la soif."
    },
    {
      "id": 46,
      "reference": "Romains 6:23",
      "verset": "Car le salaire du péché, c’est la mort; mais le don gratuit de Dieu, c’est la vie éternelle en Jésus-Christ notre Seigneur.",
      "punchline": "J’ai reçu le don de la vie éternelle."
    },
    {
      "id": 47,
      "reference": "Matthieu 18:20",
      "verset": "Car là où deux ou trois sont assemblés en mon nom, je suis au milieu d’eux.",
      "punchline": "Je rencontre Jésus au milieu des frères."
    },
    {
      "id": 48,
      "reference": "Psaume 37:4",
      "verset": "Fais de l’Éternel tes délices, et il te donnera ce que ton cœur désire.",
      "punchline": "Je trouve mes délices en Dieu."
    },
    {
      "id": 49,
      "reference": "Éphésiens 3:20",
      "verset": "Or, à celui qui peut faire, par la puissance qui agit en nous, infiniment au-delà de tout ce que nous demandons ou pensons.",
      "punchline": "Je crois en un Dieu qui fait au-delà de mes attentes."
    },
    {
      "id": 50,
      "reference": "1 Corinthiens 10:13",
      "verset": "Aucune tentation ne vous est survenue qui n’ait été humaine; mais Dieu est fidèle, et il ne permettra pas que vous soyez tentés au-delà de vos forces.",
      "punchline": "Je suis fort car Dieu me garde dans l’épreuve."
    },
    {
      "id": 51,
      "reference": "Romains 8:28",
      "verset": "Nous savons, du reste, que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein.",
      "punchline": "Je crois que Dieu transforme tout en bien pour moi."
    },
    {
      "id": 52,
      "reference": "Genèse 1:1",
      "verset": "Au commencement, Dieu créa les cieux et la terre.",
      "punchline": "Je sers le Créateur de toutes choses."
    },
    {
      "id": 53,
      "reference": "Psaume 118:24",
      "verset": "C’est ici la journée que l’Éternel a faite: qu’elle soit pour nous un sujet d’allégresse et de joie!",
      "punchline": "Je choisis de me réjouir aujourd’hui."
    },
    {
      "id": 54,
      "reference": "Matthieu 22:37",
      "verset": "Jésus lui répondit: Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme, et de toute ta pensée.",
      "punchline": "J’aime Dieu de tout mon cœur."
    },
    {
      "id": 55,
      "reference": "Jean 1:1",
      "verset": "Au commencement était la Parole, et la Parole était avec Dieu, et la Parole était Dieu.",
      "punchline": "Je crois en la Parole vivante."
    },
    {
      "id": 56,
      "reference": "Actes 1:8",
      "verset": "Mais vous recevrez une puissance, le Saint-Esprit survenant sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée, dans la Samarie, et jusqu’aux extrémités de la terre.",
      "punchline": "Je suis rempli de la puissance du Saint-Esprit."
    },
    {
      "id": 57,
      "reference": "Jean 14:27",
      "verset": "Je vous laisse la paix, je vous donne ma paix. Je ne vous donne pas comme le monde donne. Que votre cœur ne se trouble point, et ne s’alarme point.",
      "punchline": "Je garde la paix que Jésus me donne."
    },
    {
      "id": 58,
      "reference": "Galates 5:22",
      "verset": "Mais le fruit de l’Esprit, c’est l’amour, la joie, la paix, la patience, la bonté, la bénignité, la fidélité.",
      "punchline": "Je porte le fruit de l’Esprit."
    },
    {
      "id": 59,
      "reference": "Matthieu 28:19",
      "verset": "Allez, faites de toutes les nations des disciples, les baptisant au nom du Père, du Fils et du Saint-Esprit.",
      "punchline": "Je suis envoyé pour faire des disciples."
    },
    {
      "id": 60,
      "reference": "Jean 10:10",
      "verset": "Le voleur ne vient que pour dérober, égorger et détruire; moi, je suis venu afin que les brebis aient la vie, et qu’elles soient dans l’abondance.",
      "punchline": "Je vis la vie abondante en Jésus."
    },
    {
      "id": 61,
      "reference": "Philippiens 1:6",
      "verset": "Je suis persuadé que celui qui a commencé en vous cette bonne œuvre la rendra parfaite pour le jour de Jésus-Christ.",
      "punchline": "Je crois que Dieu achève son œuvre en moi."
    },
    {
      "id": 62,
      "reference": "Hébreux 13:8",
      "verset": "Jésus-Christ est le même hier, aujourd’hui, et éternellement.",
      "punchline": "Je me confie en Jésus immuable."
    },
    {
      "id": 63,
      "reference": "Matthieu 7:12",
      "verset": "Tout ce que vous voulez que les hommes fassent pour vous, faites-le de même pour eux; car c’est la loi et les prophètes.",
      "punchline": "Je traite les autres comme j’aimerais l’être."
    },
    {
      "id": 64,
      "reference": "Jean 8:12",
      "verset": "Jésus leur parla de nouveau, et dit: Je suis la lumière du monde; celui qui me suit ne marchera pas dans les ténèbres, mais il aura la lumière de la vie.",
      "punchline": "Je marche dans la lumière de Jésus."
    },
    {
      "id": 65,
      "reference": "Romains 3:23",
      "verset": "Car tous ont péché et sont privés de la gloire de Dieu.",
      "punchline": "Je reconnais ma faute mais je vis dans la grâce."
    },
    {
      "id": 66,
      "reference": "Romains 6:14",
      "verset": "Car le péché n’aura point de pouvoir sur vous, puisque vous êtes, non sous la loi, mais sous la grâce.",
      "punchline": "Je vis libre sous la grâce de Dieu."
    },
    {
      "id": 67,
      "reference": "Jean 13:34",
      "verset": "Je vous donne un commandement nouveau: Aimez-vous les uns les autres; comme je vous ai aimés, vous aussi, aimez-vous les uns les autres.",
      "punchline": "J’aime comme Jésus m’a aimé."
    },
    {
      "id": 68,
      "reference": "Éphésiens 2:8",
      "verset": "Car c’est par la grâce que vous êtes sauvés, par le moyen de la foi. Et cela ne vient pas de vous, c’est le don de Dieu.",
      "punchline": "Je suis sauvé par grâce, par la foi."
    },
    {
      "id": 69,
      "reference": "Michée 6:8",
      "verset": "On t’a fait connaître, ô homme, ce qui est bien; et ce que l’Éternel demande de toi, c’est que tu pratiques la justice, que tu aimes la miséricorde, et que tu marches humblement avec ton Dieu.",
      "punchline": "Je marche humblement avec Dieu."
    },
    {
      "id": 70,
      "reference": "2 Corinthiens 12:9",
      "verset": "Et il m’a dit: Ma grâce te suffit, car ma puissance s’accomplit dans la faiblesse.",
      "punchline": "Je me glorifie dans ma faiblesse, Dieu est ma force."
    },
    {
      "id": 71,
      "reference": "Matthieu 19:26",
      "verset": "Jésus les regarda, et leur dit: Aux hommes cela est impossible, mais à Dieu tout est possible.",
      "punchline": "Je crois que tout est possible à Dieu."
    },
    {
      "id": 72,
      "reference": "Psaume 100:4",
      "verset": "Entrez dans ses portes avec des louanges, dans ses parvis avec des cantiques! Célébrez-le, bénissez son nom!",
      "punchline": "J’entre dans la joie de la louange."
    },
    {
      "id": 73,
      "reference": "Éphésiens 4:32",
      "verset": "Soyez bons les uns envers les autres, compatissants, vous pardonnant réciproquement, comme Dieu vous a pardonné en Christ.",
      "punchline": "Je pardonne comme Christ m’a pardonné."
    },
    {
      "id": 74,
      "reference": "Jean 6:35",
      "verset": "Jésus leur dit: Je suis le pain de vie. Celui qui vient à moi n’aura jamais faim, et celui qui croit en moi n’aura jamais soif.",
      "punchline": "Je suis rassasié par le pain de vie."
    },
    {
      "id": 75,
      "reference": "1 Pierre 2:9",
      "verset": "Vous, au contraire, vous êtes une race élue, un sacerdoce royal, une nation sainte, un peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à son admirable lumière.",
      "punchline": "Je suis choisi et appelé à briller."
    },
    {
      "id": 76,
      "reference": "Jean 15:13",
      "verset": "Il n’y a pas de plus grand amour que de donner sa vie pour ses amis.",
      "punchline": "Je vis dans le plus grand amour de Jésus."
    },
    {
      "id": 77,
      "reference": "1 Thessaloniciens 5:11",
      "verset": "C’est pourquoi exhortez-vous réciproquement, et édifiez-vous les uns les autres, comme en réalité vous le faites.",
      "punchline": "J’encourage et j’édifie les autres."
    },
    {
      "id": 78,
      "reference": "Jean 7:38",
      "verset": "Celui qui croit en moi, des fleuves d’eau vive couleront de son sein, comme dit l’Écriture.",
      "punchline": "Je suis une source d’eau vive."
    },
    {
      "id": 79,
      "reference": "Matthieu 11:29",
      "verset": "Prenez mon joug sur vous et recevez mes instructions, car je suis doux et humble de cœur; et vous trouverez du repos pour vos âmes.",
      "punchline": "Je trouve le repos auprès de Jésus."
    },
    {
      "id": 80,
      "reference": "2 Corinthiens 5:7",
      "verset": "Car nous marchons par la foi et non par la vue.",
      "punchline": "Je marche par la foi et non par la vue."
    },
    {
      "id": 81,
      "reference": "Psaume 51:10",
      "verset": "Ô Dieu! Crée en moi un cœur pur, renouvelle en moi un esprit bien disposé.",
      "punchline": "Je laisse Dieu renouveler mon cœur."
    },
    {
      "id": 82,
      "reference": "Jean 17:17",
      "verset": "Sanctifie-les par ta vérité: ta parole est la vérité.",
      "punchline": "Je suis sanctifié par la vérité de la Parole."
    },
    {
      "id": 83,
      "reference": "Luc 6:38",
      "verset": "Donnez, et il vous sera donné: on versera dans votre sein une bonne mesure, serrée, secouée et qui déborde.",
      "punchline": "Je donne et je reçois en abondance."
    },
    {
      "id": 84,
      "reference": "Philippiens 2:10-11",
      "verset": "Afin qu’au nom de Jésus tout genou fléchisse dans les cieux, sur la terre et sous la terre, et que toute langue confesse que Jésus-Christ est Seigneur, à la gloire de Dieu le Père.",
      "punchline": "Je proclame que Jésus est Seigneur."
    },
    {
      "id": 85,
      "reference": "Psaume 150:6",
      "verset": "Que tout ce qui respire loue l’Éternel! Louez l’Éternel!",
      "punchline": "Je loue Dieu tant que je respire."
    },
    {
      "id": 86,
      "reference": "Matthieu 16:24",
      "verset": "Alors Jésus dit à ses disciples: Si quelqu’un veut venir après moi, qu’il renonce à lui-même, qu’il se charge de sa croix, et qu’il me suive.",
      "punchline": "Je porte ma croix et je suis Jésus."
    },
    {
      "id": 87,
      "reference": "Jean 5:24",
      "verset": "En vérité, en vérité, je vous le dis, celui qui écoute ma parole, et qui croit à celui qui m’a envoyé, a la vie éternelle et ne vient point en jugement, mais il est passé de la mort à la vie.",
      "punchline": "Je suis passé de la mort à la vie."
    },
    {
      "id": 88,
      "reference": "Psaume 139:14",
      "verset": "Je te loue de ce que je suis une créature si merveilleuse. Tes œuvres sont admirables, et mon âme le reconnaît bien.",
      "punchline": "Je suis une merveille de Dieu."
    },
    {
      "id": 89,
      "reference": "Jean 12:46",
      "verset": "Je suis venu comme une lumière dans le monde, afin que quiconque croit en moi ne demeure pas dans les ténèbres.",
      "punchline": "Je crois en Jésus et je sors des ténèbres."
    },
    {
      "id": 90,
      "reference": "2 Timothée 3:16",
      "verset": "Toute Écriture est inspirée de Dieu, et utile pour enseigner, pour convaincre, pour corriger, pour instruire dans la justice.",
      "punchline": "Je m’instruis avec la Parole inspirée."
    },
    {
      "id": 91,
      "reference": "Matthieu 6:9-10",
      "verset": "Voici donc comment vous devez prier: Notre Père qui es aux cieux! Que ton nom soit sanctifié; que ton règne vienne; que ta volonté soit faite sur la terre comme au ciel.",
      "punchline": "Je prie pour que la volonté de Dieu s’accomplisse."
    },
    {
      "id": 92,
      "reference": "Jean 3:3",
      "verset": "Jésus lui répondit: En vérité, en vérité, je te le dis, si un homme ne naît de nouveau, il ne peut voir le royaume de Dieu.",
      "punchline": "Je suis né de nouveau pour voir le royaume."
    },
    {
      "id": 93,
      "reference": "Matthieu 6:21",
      "verset": "Car là où est ton trésor, là aussi sera ton cœur.",
      "punchline": "Je place mon trésor en Dieu."
    },
    {
      "id": 94,
      "reference": "Jean 4:24",
      "verset": "Dieu est Esprit, et il faut que ceux qui l’adorent l’adorent en esprit et en vérité.",
      "punchline": "J’adore Dieu en esprit et en vérité."
    },
    {
      "id": 95,
      "reference": "Psaume 46:10",
      "verset": "Arrêtez, et sachez que je suis Dieu: je domine sur les nations, je domine sur la terre.",
      "punchline": "Je me repose car Dieu est au contrôle."
    },
    {
      "id": 96,
      "reference": "Jean 15:7",
      "verset": "Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez ce que vous voudrez, et cela vous sera accordé.",
      "punchline": "Je demeure en Jésus et mes prières portent du fruit."
    },
    {
      "id": 97,
      "reference": "Romains 12:21",
      "verset": "Ne te laisse pas vaincre par le mal, mais surmonte le mal par le bien.",
      "punchline": "Je triomphe du mal par le bien."
    },
    {
      "id": 98,
      "reference": "Jean 1:12",
      "verset": "Mais à tous ceux qui l’ont reçue, à ceux qui croient en son nom, elle a donné le pouvoir de devenir enfants de Dieu.",
      "punchline": "Je suis enfant de Dieu par Jésus."
    },
    {
      "id": 99,
      "reference": "Psaume 34:8",
      "verset": "Sentez et voyez combien l’Éternel est bon! Heureux l’homme qui cherche en lui son refuge!",
      "punchline": "Je goûte et je vois que Dieu est bon."
    },
    {
      "id": 100,
      "reference": "Jean 20:29",
      "verset": "Jésus lui dit: Parce que tu m’as vu, tu as cru. Heureux ceux qui n’ont pas vu, et qui ont cru!",
      "punchline": "Je crois sans avoir vu."
    },
    {
      "id": 101,
      "reference": "1 Corinthiens 2:9",
      "verset": "Mais, comme il est écrit, ce sont des choses que l’œil n’a point vues, que l’oreille n’a point entendues, et qui ne sont point montées au cœur de l’homme, des choses que Dieu a préparées pour ceux qui l’aiment.",
      "punchline": "Je crois que Dieu a préparé des merveilles pour moi."
    },
    {
      "id": 102,
      "reference": "Jean 8:32",
      "verset": "Vous connaîtrez la vérité, et la vérité vous affranchira.",
      "punchline": "Je suis libre par la vérité de Jésus."
    },
    {
      "id": 103,
      "reference": "Psaume 19:8",
      "verset": "La loi de l’Éternel est parfaite, elle restaure l’âme; le témoignage de l’Éternel est véritable, il rend sage l’ignorant.",
      "punchline": "Je trouve sagesse et repos dans la Parole."
    },
    {
      "id": 104,
      "reference": "Matthieu 5:16",
      "verset": "Que votre lumière luise ainsi devant les hommes, afin qu’ils voient vos bonnes œuvres, et qu’ils glorifient votre Père qui est dans les cieux.",
      "punchline": "Je fais briller ma lumière pour glorifier Dieu."
    },
    {
      "id": 105,
      "reference": "Romains 15:13",
      "verset": "Que le Dieu de l’espérance vous remplisse de toute joie et de toute paix dans la foi, pour que vous abondiez en espérance, par la puissance du Saint-Esprit!",
      "punchline": "Je déborde de joie, de paix et d’espérance."
    },
    {
      "id": 106,
      "reference": "Matthieu 18:3",
      "verset": "Je vous le dis en vérité, si vous ne vous convertissez et si vous ne devenez comme les petits enfants, vous n’entrerez pas dans le royaume des cieux.",
      "punchline": "Je choisis la simplicité d’un enfant devant Dieu."
    },
    {
      "id": 107,
      "reference": "Hébreux 4:12",
      "verset": "Car la parole de Dieu est vivante et efficace, plus tranchante qu’une épée quelconque à deux tranchants, pénétrante jusqu’à partager âme et esprit, jointures et moelles; elle juge les sentiments et les pensées du cœur.",
      "punchline": "Je laisse la Parole transformer mon cœur."
    },
    {
      "id": 108,
      "reference": "Jean 11:35",
      "verset": "Jésus pleura.",
      "punchline": "Je sais que Jésus comprend ma douleur."
    },
    {
      "id": 109,
      "reference": "2 Corinthiens 9:7",
      "verset": "Que chacun donne comme il l’a résolu en son cœur, sans tristesse ni contrainte; car Dieu aime celui qui donne avec joie.",
      "punchline": "Je donne avec joie et légèreté."
    },
    {
      "id": 110,
      "reference": "Jean 14:2",
      "verset": "Il y a plusieurs demeures dans la maison de mon Père. Si cela n’était pas, je vous l’aurais dit. Je vais vous préparer une place.",
      "punchline": "Je crois que Jésus prépare une place pour moi."
    },
    {
      "id": 111,
      "reference": "Apocalypse 21:4",
      "verset": "Il essuiera toute larme de leurs yeux, et la mort ne sera plus, et il n’y aura plus ni deuil, ni cri, ni douleur, car les premières choses ont disparu.",
      "punchline": "Je sais qu’un jour Dieu effacera mes larmes."
    },
    {
      "id": 112,
      "reference": "Jean 3:30",
      "verset": "Il faut qu’il croisse, et que je diminue.",
      "punchline": "Je laisse plus de place à Jésus en moi."
    },
    {
      "id": 113,
      "reference": "Philippiens 4:19",
      "verset": "Et mon Dieu pourvoira à tous vos besoins selon sa richesse, avec gloire, en Jésus-Christ.",
      "punchline": "Je crois que Dieu pourvoit à mes besoins."
    },
    {
      "id": 114,
      "reference": "Ésaïe 26:3",
      "verset": "À celui qui est ferme dans ses sentiments tu assures la paix, la paix, parce qu’il se confie en toi.",
      "punchline": "Je garde ma paix en me confiant en Dieu."
    },
    {
      "id": 115,
      "reference": "Jean 14:1",
      "verset": "Que votre cœur ne se trouble point. Croyez en Dieu, et croyez en moi.",
      "punchline": "Je ne laisse pas mon cœur se troubler."
    },
    {
      "id": 116,
      "reference": "1 Jean 1:9",
      "verset": "Si nous confessons nos péchés, il est fidèle et juste pour nous les pardonner, et pour nous purifier de toute iniquité.",
      "punchline": "Je suis pardonné et purifié par Dieu."
    },
    {
      "id": 117,
      "reference": "Jean 6:44",
      "verset": "Nul ne peut venir à moi, si le Père qui m’a envoyé ne l’attire; et je le ressusciterai au dernier jour.",
      "punchline": "Je suis attiré par le Père vers Jésus."
    },
    {
      "id": 118,
      "reference": "Romains 14:8",
      "verset": "Car si nous vivons, nous vivons pour le Seigneur; et si nous mourons, nous mourons pour le Seigneur. Soit donc que nous vivions, soit que nous mourions, nous sommes au Seigneur.",
      "punchline": "Je vis et j’appartiens au Seigneur."
    },
    {
      "id": 119,
      "reference": "Matthieu 21:22",
      "verset": "Tout ce que vous demanderez avec foi par la prière, vous le recevrez.",
      "punchline": "Je demande avec foi et je reçois."
    },
    {
      "id": 120,
      "reference": "1 Corinthiens 13:4",
      "verset": "La charité est patiente, elle est pleine de bonté; la charité n’est point envieuse; la charité ne se vante point, elle ne s’enfle point d’orgueil.",
      "punchline": "Je choisis l’amour patient et humble."
    },
    {
      "id": 121,
      "reference": "Genèse 50:20",
      "verset": "Vous aviez médité de me faire du mal: Dieu l’a changé en bien, pour accomplir ce qui arrive aujourd’hui, pour sauver la vie à un peuple nombreux.",
      "punchline": "Je crois que Dieu change le mal en bien."
    },
    {
      "id": 122,
      "reference": "Jean 15:16",
      "verset": "Ce n’est pas vous qui m’avez choisi; mais moi, je vous ai choisis, et je vous ai établis, afin que vous alliez, et que vous portiez du fruit, et que votre fruit demeure.",
      "punchline": "Je suis choisi pour porter du fruit durable."
    },
    {
      "id": 123,
      "reference": "Actes 16:31",
      "verset": "Crois au Seigneur Jésus, et tu seras sauvé, toi et ta famille.",
      "punchline": "Je crois et je vois le salut dans ma maison."
    },
    {
      "id": 124,
      "reference": "Jean 8:11",
      "verset": "Elle répondit: Non, Seigneur. Et Jésus lui dit: Je ne te condamne pas non plus: va, et ne pèche plus.",
      "punchline": "Je marche sans condamnation et dans la liberté."
    },
    {
      "id": 125,
      "reference": "Ésaïe 53:4",
      "verset": "Cependant, ce sont nos souffrances qu’il a portées, c’est de nos douleurs qu’il s’est chargé.",
      "punchline": "Je sais que Jésus a porté mes souffrances."
    },
    {
      "id": 126,
      "reference": "Psaume 133:1",
      "verset": "Voici, oh! qu’il est agréable, qu’il est doux pour des frères de demeurer ensemble!",
      "punchline": "Je trouve joie dans l’unité fraternelle."
    },
    {
      "id": 127,
      "reference": "Jean 13:35",
      "verset": "À ceci tous connaîtront que vous êtes mes disciples, si vous avez de l’amour les uns pour les autres.",
      "punchline": "Je démontre mon amour comme disciple de Jésus."
    },
    {
      "id": 128,
      "reference": "Matthieu 5:9",
      "verset": "Heureux ceux qui procurent la paix, car ils seront appelés fils de Dieu!",
      "punchline": "Je suis un artisan de paix."
    },
    {
      "id": 129,
      "reference": "2 Chroniques 7:14",
      "verset": "Si mon peuple sur qui est invoqué mon nom s’humilie, prie, et cherche ma face, et s’il se détourne de ses mauvaises voies, je l’exaucerai des cieux, je lui pardonnerai son péché, et je guérirai son pays.",
      "punchline": "Je m’humilie et je cherche la face de Dieu."
    },
    {
      "id": 130,
      "reference": "Jean 15:12",
      "verset": "C’est ici mon commandement: Aimez-vous les uns les autres, comme je vous ai aimés.",
      "punchline": "J’aime comme Jésus m’a aimé."
    },
    {
      "id": 131,
      "reference": "Luc 19:10",
      "verset": "Car le Fils de l’homme est venu chercher et sauver ce qui était perdu.",
      "punchline": "Je suis sauvé par celui qui m’a cherché."
    },
    {
      "id": 132,
      "reference": "Jean 9:5",
      "verset": "Pendant que je suis dans le monde, je suis la lumière du monde.",
      "punchline": "Je reflète la lumière de Jésus dans ce monde."
    },
    {
      "id": 133,
      "reference": "Romains 1:16",
      "verset": "Car je n’ai point honte de l’Évangile: c’est une puissance de Dieu pour le salut de quiconque croit.",
      "punchline": "Je n’ai pas honte de l’Évangile."
    },
    {
      "id": 134,
      "reference": "Jean 14:15",
      "verset": "Si vous m’aimez, gardez mes commandements.",
      "punchline": "Je montre mon amour en obéissant à Jésus."
    },
    {
      "id": 135,
      "reference": "Psaume 55:22",
      "verset": "Remets ton sort à l’Éternel, et il te soutiendra; il ne laissera jamais chanceler le juste.",
      "punchline": "Je remets mon sort à Dieu qui me soutient."
    },
    {
      "id": 136,
      "reference": "Jean 17:3",
      "verset": "Or, la vie éternelle, c’est qu’ils te connaissent, toi, le seul vrai Dieu, et celui que tu as envoyé, Jésus-Christ.",
      "punchline": "Je vis la vraie vie en connaissant Dieu et Jésus."
    },
    {
      "id": 137,
      "reference": "Matthieu 6:33",
      "verset": "Cherchez premièrement le royaume et la justice de Dieu; et toutes ces choses vous seront données par-dessus.",
      "punchline": "Je cherche d’abord le royaume de Dieu."
    },
    {
      "id": 138,
      "reference": "Jean 19:30",
      "verset": "Quand Jésus eut pris le vinaigre, il dit: Tout est accompli. Et, baissant la tête, il rendit l’esprit.",
      "punchline": "Je vis dans la victoire de l’accomplissement de Jésus."
    },
    {
      "id": 139,
      "reference": "Psaume 37:5",
      "verset": "Recommande ton sort à l’Éternel, mets en lui ta confiance, et il agira.",
      "punchline": "Je me confie en Dieu et je le vois agir."
    },
    {
      "id": 140,
      "reference": "Jean 8:36",
      "verset": "Si donc le Fils vous affranchit, vous serez réellement libres.",
      "punchline": "Je suis libre grâce au Fils."
    },
    {
      "id": 141,
      "reference": "Ésaïe 9:6",
      "verset": "Car un enfant nous est né, un fils nous est donné, et la domination reposera sur son épaule; on l’appellera Admirable, Conseiller, Dieu puissant, Père éternel, Prince de la paix.",
      "punchline": "Je célèbre Jésus, mon Prince de paix."
    },
    {
      "id": 142,
      "reference": "Jean 20:31",
      "verset": "Mais ces choses ont été écrites afin que vous croyiez que Jésus est le Christ, le Fils de Dieu, et qu’en croyant vous ayez la vie en son nom.",
      "punchline": "Je crois en Jésus et je reçois la vie en son nom."
    },
    {
      "id": 143,
      "reference": "Romains 8:38-39",
      "verset": "Car j’ai l’assurance que ni la mort ni la vie, ni les anges ni les dominations, ni les choses présentes ni les choses à venir, ni les puissances, ni la hauteur, ni la profondeur, ni aucune autre créature ne pourra nous séparer de l’amour de Dieu manifesté en Jésus-Christ notre Seigneur.",
      "punchline": "Je suis inséparable de l’amour de Dieu."
    },
    {
      "id": 144,
      "reference": "Matthieu 28:6",
      "verset": "Il n’est point ici; il est ressuscité, comme il l’avait dit. Venez, voyez le lieu où il était couché.",
      "punchline": "Je crois que Jésus est ressuscité."
    },
    {
      "id": 145,
      "reference": "Jean 10:27",
      "verset": "Mes brebis entendent ma voix; je les connais, et elles me suivent.",
      "punchline": "Je reconnais la voix de mon Berger."
    },
    {
      "id": 146,
      "reference": "Matthieu 5:14",
      "verset": "Vous êtes la lumière du monde. Une ville située sur une montagne ne peut être cachée.",
      "punchline": "Je suis une lumière visible dans ce monde."
    },
    {
      "id": 147,
      "reference": "Jean 16:13",
      "verset": "Quand le consolateur sera venu, l’Esprit de vérité, il vous conduira dans toute la vérité.",
      "punchline": "Je suis guidé par l’Esprit de vérité."
    },
    {
      "id": 148,
      "reference": "Romains 5:1",
      "verset": "Étant donc justifiés par la foi, nous avons la paix avec Dieu par notre Seigneur Jésus-Christ.",
      "punchline": "Je suis en paix avec Dieu par Jésus."
    },
    {
      "id": 149,
      "reference": "Jean 5:39",
      "verset": "Vous sondez les Écritures, parce que vous pensez avoir en elles la vie éternelle: ce sont elles qui rendent témoignage de moi.",
      "punchline": "Je trouve Jésus dans les Écritures."
    },
    {
      "id": 150,
      "reference": "Matthieu 22:39",
      "verset": "Et voici le second, qui lui est semblable: Tu aimeras ton prochain comme toi-même.",
      "punchline": "J’aime mon prochain comme moi-même."
    },
    {
      "id": 151,
      "reference": "Psaume 27:13",
      "verset": "Oh! si je n’étais pas sûr de voir la bonté de l’Éternel sur la terre des vivants!...",
      "punchline": "Je verrai la bonté de Dieu dans ma vie."
    },
    {
      "id": 152,
      "reference": "Jean 15:9",
      "verset": "Comme le Père m’a aimé, je vous ai aussi aimés. Demeurez dans mon amour.",
      "punchline": "Je demeure dans l’amour de Jésus."
    },
    {
      "id": 153,
      "reference": "Psaume 62:6",
      "verset": "Oui, mon âme, confie-toi en Dieu! Car de lui vient mon espérance.",
      "punchline": "Je mets mon espérance en Dieu."
    },
    {
      "id": 154,
      "reference": "1 Corinthiens 6:19",
      "verset": "Ne savez-vous pas que votre corps est le temple du Saint-Esprit qui est en vous, que vous avez reçu de Dieu, et que vous ne vous appartenez point à vous-mêmes?",
      "punchline": "Je suis le temple du Saint-Esprit."
    },
    {
      "id": 155,
      "reference": "Ésaïe 43:1",
      "verset": "Ainsi parle maintenant l’Éternel, qui t’a créé, ô Jacob! Celui qui t’a formé, ô Israël! Ne crains rien, car je t’ai racheté, je t’ai appelé par ton nom: tu es à moi!",
      "punchline": "Je suis racheté et je belongs à Dieu."
    },
    {
      "id": 156,
      "reference": "Philippiens 3:14",
      "verset": "Je cours vers le but, pour remporter le prix de la vocation céleste de Dieu en Jésus-Christ.",
      "punchline": "Je cours vers le but avec Christ."
    },
    {
      "id": 157,
      "reference": "Psaume 16:11",
      "verset": "Tu me feras connaître le sentier de la vie; il y a d’abondantes joies devant ta face, des délices éternelles à ta droite.",
      "punchline": "Je trouve joie et vie auprès de Dieu."
    },
    {
      "id": 158,
      "reference": "Romains 12:12",
      "verset": "Réjouissez-vous en espérance. Soyez patients dans la tribulation. Persévérez dans la prière.",
      "punchline": "Je me réjouis, je persévère et je prie."
    },
    {
      "id": 159,
      "reference": "Jean 6:40",
      "verset": "Car la volonté de mon Père, c’est que quiconque voit le Fils et croit en lui ait la vie éternelle; et je le ressusciterai au dernier jour.",
      "punchline": "Je crois en Jésus et j’ai la vie éternelle."
    },
    {
      "id": 160,
      "reference": "Psaume 31:24",
      "verset": "Fortifiez-vous et que votre cœur s’affermisse, vous tous qui espérez en l’Éternel!",
      "punchline": "Je m’affermis en espérant en Dieu."
    },
    {
      "id": 161,
      "reference": "Hébreux 13:5",
      "verset": "Je ne te délaisserai point, et je ne t’abandonnerai point.",
      "punchline": "Je ne suis jamais abandonné par Dieu."
    },
    {
      "id": 162,
      "reference": "Matthieu 5:6",
      "verset": "Heureux ceux qui ont faim et soif de la justice, car ils seront rassasiés!",
      "punchline": "J’ai faim de justice et Dieu me rassasie."
    },
    {
      "id": 163,
      "reference": "Romains 8:37",
      "verset": "Mais dans toutes ces choses nous sommes plus que vainqueurs par celui qui nous a aimés.",
      "punchline": "Je suis plus que vainqueur en Christ."
    },
    {
      "id": 164,
      "reference": "Psaume 121:7",
      "verset": "L’Éternel te gardera de tout mal, il gardera ton âme.",
      "punchline": "Je suis gardé de tout mal par Dieu."
    },
    {
      "id": 165,
      "reference": "Jean 14:18",
      "verset": "Je ne vous laisserai pas orphelins, je viendrai à vous.",
      "punchline": "Je ne suis pas orphelin, Jésus est avec moi."
    },
    {
      "id": 166,
      "reference": "Ésaïe 12:2",
      "verset": "Voici, Dieu est ma délivrance, je serai plein de confiance, et je ne craindrai rien; car l’Éternel, l’Éternel est ma force et le sujet de mes louanges; c’est lui qui m’a sauvé.",
      "punchline": "Je suis sauvé et fortifié par Dieu."
    },
    {
      "id": 167,
      "reference": "2 Corinthiens 4:16",
      "verset": "C’est pourquoi nous ne perdons pas courage. Et lors même que notre homme extérieur se détruit, notre homme intérieur se renouvelle de jour en jour.",
      "punchline": "Je suis renouvelé chaque jour en Christ."
    },
    {
      "id": 168,
      "reference": "Psaume 18:2",
      "verset": "L’Éternel est mon rocher, ma forteresse, mon libérateur; mon Dieu, mon rocher, où je trouve un abri; mon bouclier, la force qui me sauve, ma haute retraite.",
      "punchline": "Je trouve ma force en Dieu, mon rocher."
    },
    {
      "id": 169,
      "reference": "Matthieu 24:35",
      "verset": "Le ciel et la terre passeront, mais mes paroles ne passeront point.",
      "punchline": "Je m’appuie sur la Parole éternelle."
    },
    {
      "id": 170,
      "reference": "Ésaïe 40:29",
      "verset": "Il donne de la force à celui qui est fatigué, et il augmente la vigueur de celui qui tombe en défaillance.",
      "punchline": "Je reçois la force de Dieu dans ma faiblesse."
    },
    {
      "id": 171,
      "reference": "Jean 15:11",
      "verset": "Je vous ai dit ces choses, afin que ma joie soit en vous, et que votre joie soit parfaite.",
      "punchline": "Je possède la joie parfaite de Jésus."
    },
    {
      "id": 172,
      "reference": "Romains 10:17",
      "verset": "Ainsi la foi vient de ce qu’on entend, et ce qu’on entend vient de la parole de Christ.",
      "punchline": "Je nourris ma foi par la Parole."
    },
    {
      "id": 173,
      "reference": "Ésaïe 55:11",
      "verset": "Ainsi en est-il de ma parole, qui sort de ma bouche: elle ne retourne point à moi sans effet, sans avoir exécuté ma volonté et accompli mes desseins.",
      "punchline": "Je crois que la Parole agit dans ma vie."
    },
    {
      "id": 174,
      "reference": "Matthieu 6:34",
      "verset": "Ne vous inquiétez donc pas du lendemain; car le lendemain aura soin de lui-même.",
      "punchline": "Je vis un jour à la fois, sans inquiétude."
    },
    {
      "id": 175,
      "reference": "Psaume 46:7",
      "verset": "L’Éternel des armées est avec nous, le Dieu de Jacob est pour nous une haute retraite.",
      "punchline": "Je suis en sécurité avec l’Éternel des armées."
    },
    {
      "id": 176,
      "reference": "Jean 14:23",
      "verset": "Si quelqu’un m’aime, il gardera ma parole, et mon Père l’aimera; nous viendrons à lui, et nous ferons notre demeure chez lui.",
      "punchline": "Je suis une demeure pour Dieu."
    },
    {
      "id": 177,
      "reference": "Psaume 9:10",
      "verset": "Ceux qui connaissent ton nom se confient en toi. Car tu n’abandonnes pas ceux qui te cherchent, ô Éternel!",
      "punchline": "Je me confie en Dieu qui ne m’abandonne jamais."
    },
    {
      "id": 178,
      "reference": "Matthieu 5:7",
      "verset": "Heureux les miséricordieux, car ils obtiendront miséricorde!",
      "punchline": "Je pratique la miséricorde et je la reçois."
    },
    {
      "id": 179,
      "reference": "Ésaïe 61:10",
      "verset": "Je me réjouirai en l’Éternel, mon âme sera ravie d’allégresse en mon Dieu; car il m’a revêtu des vêtements du salut, il m’a couvert du manteau de la délivrance.",
      "punchline": "Je suis revêtu du salut et de la joie."
    },
    {
      "id": 180,
      "reference": "Jean 8:51",
      "verset": "En vérité, en vérité, je vous le dis, si quelqu’un garde ma parole, il ne verra jamais la mort.",
      "punchline": "Je garde la Parole et je possède la vie."
    },
    {
      "id": 181,
      "reference": "Psaume 27:5",
      "verset": "Car il me protègera dans son tabernacle au jour du malheur, il me cachera sous l’abri de sa tente; il m’élèvera sur un rocher.",
      "punchline": "Je suis caché et protégé en Dieu."
    },
    {
      "id": 182,
      "reference": "Jean 3:5",
      "verset": "En vérité, en vérité, je te le dis, si un homme ne naît d’eau et d’Esprit, il ne peut entrer dans le royaume de Dieu.",
      "punchline": "Je suis né de l’Esprit pour le royaume."
    },
    {
      "id": 183,
      "reference": "Psaume 73:26",
      "verset": "Ma chair et mon cœur peuvent se consumer: Dieu sera toujours le rocher de mon cœur et ma part.",
      "punchline": "Je trouve ma part en Dieu, mon rocher."
    },
    {
      "id": 184,
      "reference": "Matthieu 7:24",
      "verset": "C’est pourquoi, quiconque entend ces paroles que je dis, et les met en pratique, sera semblable à un homme prudent qui a bâti sa maison sur le roc.",
      "punchline": "Je bâtis ma vie sur le roc de la Parole."
    },
    {
      "id": 185,
      "reference": "Ésaïe 41:13",
      "verset": "Car je suis l’Éternel, ton Dieu, qui fortifie ta droite, qui te dis: Ne crains rien, je viens à ton secours.",
      "punchline": "Je reçois le secours de Dieu."
    },
    {
      "id": 186,
      "reference": "Jean 15:4",
      "verset": "Demeurez en moi, et je demeurerai en vous. Comme le sarment ne peut de lui-même porter du fruit, s’il ne demeure attaché au cep, ainsi vous ne le pouvez non plus, si vous ne demeurez en moi.",
      "punchline": "Je demeure en Jésus et je porte du fruit."
    },
    {
      "id": 187,
      "reference": "Psaume 20:7",
      "verset": "Ceux-ci s’appuient sur leurs chars, ceux-là sur leurs chevaux; nous, nous invoquons le nom de l’Éternel, notre Dieu.",
      "punchline": "Je m’appuie sur le nom de l’Éternel."
    },
    {
      "id": 188,
      "reference": "Jean 1:16",
      "verset": "Et nous avons tous reçu de sa plénitude, et grâce pour grâce.",
      "punchline": "Je reçois la grâce en abondance."
    },
    {
      "id": 189,
      "reference": "Ésaïe 30:15",
      "verset": "Car ainsi a parlé le Seigneur, l’Éternel, le Saint d’Israël: C’est dans la tranquillité et le repos que sera votre salut, c’est dans le calme et la confiance que sera votre force.",
      "punchline": "Je trouve ma force dans le calme et la confiance."
    },
    {
      "id": 190,
      "reference": "Jean 17:24",
      "verset": "Père, je veux que là où je suis ceux que tu m’as donnés soient aussi avec moi, afin qu’ils voient ma gloire.",
      "punchline": "Je suis appelé à voir la gloire de Jésus."
    },
    {
      "id": 191,
      "reference": "Psaume 28:7",
      "verset": "L’Éternel est ma force et mon bouclier; en lui mon cœur se confie, et je suis secouru; j’ai de l’allégresse dans le cœur, et je le loue par mes chants.",
      "punchline": "Je me réjouis, Dieu est ma force et mon secours."
    },
    {
      "id": 192,
      "reference": "Jean 15:15",
      "verset": "Je ne vous appelle plus serviteurs, parce que le serviteur ne sait pas ce que fait son maître; mais je vous ai appelés amis.",
      "punchline": "Je suis ami de Jésus."
    },
    {
      "id": 193,
      "reference": "Ésaïe 58:11",
      "verset": "L’Éternel sera toujours ton guide, il rassasiera ton âme dans les lieux arides, et il redonnera de la vigueur à tes membres; tu seras comme un jardin arrosé.",
      "punchline": "Je suis guidé et rafraîchi par Dieu."
    },
    {
      "id": 194,
      "reference": "Jean 17:26",
      "verset": "Je leur ai fait connaître ton nom, et je le leur ferai connaître, afin que l’amour dont tu m’as aimé soit en eux, et que je sois en eux.",
      "punchline": "Je suis rempli de l’amour de Dieu."
    },
    {
      "id": 195,
      "reference": "Psaume 84:11",
      "verset": "Mieux vaut un jour dans tes parvis que mille ailleurs; je préfère me tenir sur le seuil de la maison de mon Dieu, plutôt que d’habiter sous les tentes de la méchanceté.",
      "punchline": "Je trouve ma joie dans la présence de Dieu."
    },
    {
      "id": 196,
      "reference": "Jean 10:27-28",
      "verset": "Mes brebis entendent ma voix; je les connais, et elles me suivent. Je leur donne la vie éternelle; et elles ne périront jamais.",
      "punchline": "Je suis une brebis connue et gardée par Jésus."
    },
    {
      "id": 197,
      "reference": "Ésaïe 60:1",
      "verset": "Lève-toi, sois éclairée, car ta lumière arrive, et la gloire de l’Éternel se lève sur toi.",
      "punchline": "Je me lève dans la lumière de Dieu."
    },
    {
      "id": 198,
      "reference": "Jean 13:15",
      "verset": "Car je vous ai donné un exemple, afin que vous fassiez comme je vous ai fait.",
      "punchline": "Je suis l’exemple de Jésus dans mes actes."
    },
    {
      "id": 199,
      "reference": "Psaume 34:5",
      "verset": "Quand on tourne vers lui les regards, on est rayonnant de joie, et le visage ne se couvre pas de honte.",
      "punchline": "Je tourne mes regards vers Dieu et je rayonne."
    },
    {
      "id": 200,
      "reference": "Jean 6:63",
      "verset": "C’est l’esprit qui vivifie; la chair ne sert de rien. Les paroles que je vous ai dites sont esprit et vie.",
      "punchline": "Je vis par l’Esprit et la Parole."
    },
    {
      "id": 201,
      "reference": "Philippiens 4:4",
      "verset": "Réjouissez-vous toujours dans le Seigneur; je le répète, réjouissez-vous.",
      "punchline": "Je me réjouis toujours dans le Seigneur."
    },
    {
      "id": 202,
      "reference": "Psaume 34:18",
      "verset": "L’Éternel est près de ceux qui ont le cœur brisé, et il sauve ceux qui ont l’esprit abattu.",
      "punchline": "Je suis relevé par la proximité de Dieu."
    },
    {
      "id": 203,
      "reference": "Jean 15:2",
      "verset": "Tout sarment qui est en moi et qui ne porte pas de fruit, il le retranche; et tout sarment qui porte du fruit, il l’émonde, afin qu’il porte encore plus de fruit.",
      "punchline": "Je suis émondé pour porter plus de fruit."
    },
    {
      "id": 204,
      "reference": "Psaume 91:11",
      "verset": "Car il ordonnera à ses anges de te garder dans toutes tes voies;",
      "punchline": "Je suis gardé par les anges de Dieu."
    },
    {
      "id": 205,
      "reference": "Jean 14:12",
      "verset": "En vérité, en vérité, je vous le dis, celui qui croit en moi fera aussi les œuvres que je fais, et il en fera de plus grandes, parce que je m’en vais au Père.",
      "punchline": "Je crois et je fais les œuvres de Jésus."
    },
    {
      "id": 206,
      "reference": "Psaume 103:2-3",
      "verset": "Mon âme, bénis l’Éternel, et n’oublie aucun de ses bienfaits! C’est lui qui pardonne toutes tes iniquités, qui guérit toutes tes maladies;",
      "punchline": "Je bénis Dieu qui pardonne et qui guérit."
    },
    {
      "id": 207,
      "reference": "Jean 17:15",
      "verset": "Je ne te prie pas de les ôter du monde, mais de les préserver du mal.",
      "punchline": "Je suis préservé du mal par Dieu."
    },
    {
      "id": 208,
      "reference": "Ésaïe 32:17",
      "verset": "L’œuvre de la justice sera la paix, et le fruit de la justice le repos et la sécurité pour toujours.",
      "punchline": "Je récolte paix et repos dans la justice."
    },
    {
      "id": 209,
      "reference": "Jean 9:31",
      "verset": "Nous savons que Dieu n’exauce point les pécheurs; mais si quelqu’un l’honore et fait sa volonté, c’est celui-là qu’il exauce.",
      "punchline": "Je marche dans la volonté de Dieu exaucée."
    },
    {
      "id": 210,
      "reference": "Psaume 30:11",
      "verset": "Tu as changé mon deuil en allégresse, tu as délié mon sac, et tu m’as ceint de joie.",
      "punchline": "Je célèbre Dieu qui change mon deuil en joie."
    },
    {
      "id": 211,
      "reference": "Jean 14:6",
      "verset": "Jésus lui dit: Je suis le chemin, la vérité, et la vie. Nul ne vient au Père que par moi.",
      "punchline": "Je marche avec Jésus, mon chemin et ma vie."
    },
    {
      "id": 212,
      "reference": "Psaume 37:23",
      "verset": "L’Éternel affermit les pas de l’homme, et il prend plaisir à sa voie;",
      "punchline": "Je marche sur un chemin affermi par Dieu."
    },
    {
      "id": 213,
      "reference": "Jean 20:21",
      "verset": "Jésus leur dit de nouveau: La paix soit avec vous! Comme le Père m’a envoyé, moi aussi je vous envoie.",
      "punchline": "Je suis envoyé par Jésus avec sa paix."
    },
    {
      "id": 214,
      "reference": "Ésaïe 49:16",
      "verset": "Voici, je t’ai gravée sur mes mains; tes murs sont toujours devant mes yeux.",
      "punchline": "Je suis gravé dans les mains de Dieu."
    },
    {
      "id": 215,
      "reference": "Jean 7:37",
      "verset": "Si quelqu’un a soif, qu’il vienne à moi, et qu’il boive.",
      "punchline": "Je viens à Jésus et je bois de son eau vive."
    },
    {
      "id": 216,
      "reference": "Psaume 145:18",
      "verset": "L’Éternel est près de tous ceux qui l’invoquent, de tous ceux qui l’invoquent avec sincérité;",
      "punchline": "J’invoque Dieu et je sens sa proximité."
    },
    {
      "id": 217,
      "reference": "Jean 8:31",
      "verset": "Si vous demeurez dans ma parole, vous êtes vraiment mes disciples;",
      "punchline": "Je demeure dans la Parole comme disciple."
    },
    {
      "id": 218,
      "reference": "Ésaïe 55:12",
      "verset": "Oui, vous sortirez avec joie, et vous serez conduits en paix; les montagnes et les collines éclateront d’allégresse devant vous.",
      "punchline": "Je marche dans la joie et la paix de Dieu."
    },
    {
      "id": 219,
      "reference": "Jean 15:14",
      "verset": "Vous êtes mes amis, si vous faites ce que je vous commande.",
      "punchline": "Je suis ami de Jésus en lui obéissant."
    },
    {
      "id": 220,
      "reference": "Psaume 119:11",
      "verset": "Je serre ta parole dans mon cœur, afin de ne pas pécher contre toi.",
      "punchline": "Je garde la Parole dans mon cœur."
    },
    {
      "id": 221,
      "reference": "Jean 5:14",
      "verset": "Depuis, Jésus le trouva dans le temple, et lui dit: Voici, tu as été guéri; ne pèche plus, de peur qu’il ne t’arrive quelque chose de pire.",
      "punchline": "Je choisis la guérison et la sainteté."
    },
    {
      "id": 222,
      "reference": "Psaume 139:10",
      "verset": "Là aussi ta main me conduira, et ta droite me saisira.",
      "punchline": "Je suis conduit par la main de Dieu."
    },
    {
      "id": 223,
      "reference": "Jean 15:10",
      "verset": "Si vous gardez mes commandements, vous demeurerez dans mon amour.",
      "punchline": "Je demeure dans l’amour en obéissant."
    },
    {
      "id": 224,
      "reference": "Ésaïe 26:4",
      "verset": "Confiez-vous en l’Éternel à perpétuité, car l’Éternel, l’Éternel est le rocher des siècles.",
      "punchline": "Je me confie au Rocher éternel."
    },
    {
      "id": 225,
      "reference": "Jean 17:22",
      "verset": "Je leur ai donné la gloire que tu m’as donnée, afin qu’ils soient un comme nous sommes un.",
      "punchline": "Je suis porteur de la gloire de Dieu."
    },
    {
      "id": 226,
      "reference": "Psaume 100:3",
      "verset": "Sachez que l’Éternel est Dieu! C’est lui qui nous a faits, et nous lui appartenons; nous sommes son peuple, et le troupeau de son pâturage.",
      "punchline": "Je suis le peuple et le troupeau de Dieu."
    },
    {
      "id": 227,
      "reference": "Jean 1:29",
      "verset": "Voici l’Agneau de Dieu, qui ôte le péché du monde.",
      "punchline": "Je suis libéré par l’Agneau de Dieu."
    },
    {
      "id": 228,
      "reference": "Psaume 37:28",
      "verset": "Car l’Éternel aime la justice, et il n’abandonne pas ses fidèles; ils sont toujours sous sa garde.",
      "punchline": "Je suis fidèle et gardé par Dieu."
    },
    {
      "id": 229,
      "reference": "Jean 4:14",
      "verset": "Celui qui boira de l’eau que je lui donnerai n’aura jamais soif.",
      "punchline": "Je bois l’eau vive et je n’ai plus soif."
    },
    {
      "id": 230,
      "reference": "Psaume 27:5",
      "verset": "Car il me protégera dans son tabernacle au jour du malheur.",
      "punchline": "Je suis protégé au jour du malheur."
    },
    {
      "id": 231,
      "reference": "Jean 3:36",
      "verset": "Celui qui croit au Fils a la vie éternelle.",
      "punchline": "Je crois et j’ai la vie éternelle."
    },
    {
      "id": 232,
      "reference": "Psaume 103:5",
      "verset": "C’est lui qui rassasie de biens ta vieillesse, qui te fait rajeunir comme l’aigle.",
      "punchline": "Je suis renouvelé comme l’aigle."
    },
    {
      "id": 233,
      "reference": "Jean 17:17",
      "verset": "Sanctifie-les par ta vérité: ta parole est la vérité.",
      "punchline": "Je suis sanctifié par la vérité."
    },
    {
      "id": 234,
      "reference": "Psaume 55:16",
      "verset": "Et moi, je crie à Dieu, et l’Éternel me sauvera.",
      "punchline": "Je crie à Dieu et il me sauve."
    },
    {
      "id": 235,
      "reference": "Jean 11:40",
      "verset": "Ne t’ai-je pas dit que, si tu crois, tu verras la gloire de Dieu?",
      "punchline": "Je crois et je vois la gloire de Dieu."
    },
    {
      "id": 236,
      "reference": "Psaume 119:105",
      "verset": "Ta parole est une lampe à mes pieds, et une lumière sur mon sentier.",
      "punchline": "Je marche éclairé par la Parole."
    },
    {
      "id": 237,
      "reference": "Jean 10:11",
      "verset": "Je suis le bon berger. Le bon berger donne sa vie pour ses brebis.",
      "punchline": "Je suis aimé par le bon berger."
    },
    {
      "id": 238,
      "reference": "Psaume 118:6",
      "verset": "L’Éternel est pour moi, je ne crains rien: que peuvent me faire des hommes?",
      "punchline": "Je n’ai rien à craindre, Dieu est pour moi."
    },
    {
      "id": 239,
      "reference": "Jean 17:3",
      "verset": "Or, la vie éternelle, c’est qu’ils te connaissent, toi, le seul vrai Dieu, et celui que tu as envoyé, Jésus-Christ.",
      "punchline": "Je vis la vie éternelle en connaissant Dieu."
    },
    {
      "id": 240,
      "reference": "Psaume 40:1",
      "verset": "J’avais mis en l’Éternel mon espérance; et il s’est incliné vers moi, il a écouté mes cris.",
      "punchline": "Je mets mon espérance en Dieu qui m’écoute."
    },
    {
      "id": 241,
      "reference": "Jean 14:13",
      "verset": "Et tout ce que vous demanderez en mon nom, je le ferai, afin que le Père soit glorifié dans le Fils.",
      "punchline": "Je demande au nom de Jésus et je reçois."
    },
    {
      "id": 242,
      "reference": "Psaume 84:12",
      "verset": "Éternel des armées! Heureux l’homme qui se confie en toi!",
      "punchline": "Je suis heureux de me confier en Dieu."
    },
    {
      "id": 243,
      "reference": "Jean 8:28",
      "verset": "Quand vous aurez élevé le Fils de l’homme, alors vous connaîtrez ce que je suis.",
      "punchline": "Je crois au Fils élevé pour moi."
    },
    {
      "id": 244,
      "reference": "Psaume 42:11",
      "verset": "Pourquoi t’abats-tu, mon âme, et gémis-tu au dedans de moi? Espère en Dieu, car je le louerai encore; il est mon salut et mon Dieu.",
      "punchline": "J’espère en Dieu et je le louerai encore."
    },
    {
      "id": 245,
      "reference": "Jean 12:32",
      "verset": "Et moi, quand j’aurai été élevé de la terre, j’attirerai tous les hommes à moi.",
      "punchline": "Je suis attiré par Jésus élevé."
    },
    {
      "id": 246,
      "reference": "Psaume 63:3",
      "verset": "Car ta bonté vaut mieux que la vie; mes lèvres célèbrent tes louanges.",
      "punchline": "Je célèbre la bonté de Dieu."
    },
    {
      "id": 247,
      "reference": "Jean 10:9",
      "verset": "Je suis la porte. Si quelqu’un entre par moi, il sera sauvé.",
      "punchline": "Je suis sauvé en entrant par Jésus."
    },
    {
      "id": 248,
      "reference": "Psaume 23:4",
      "verset": "Quand je marche dans la vallée de l’ombre de la mort, je ne crains aucun mal, car tu es avec moi.",
      "punchline": "Je ne crains rien dans la vallée, Dieu est avec moi."
    },
    {
      "id": 249,
      "reference": "Jean 1:14",
      "verset": "Et la parole a été faite chair, et elle a habité parmi nous, pleine de grâce et de vérité.",
      "punchline": "Je crois en la Parole faite chair."
    },
    {
      "id": 250,
      "reference": "Psaume 121:8",
      "verset": "L’Éternel gardera ton départ et ton arrivée, dès maintenant et à jamais.",
      "punchline": "Je suis gardé dans mes allées et venues."
    },
    {
      "id": 251,
      "reference": "Romains 8:31",
      "verset": "Si Dieu est pour nous, qui sera contre nous?",
      "punchline": "Je suis invincible avec Dieu pour moi."
    },
    {
      "id": 252,
      "reference": "Psaume 119:50",
      "verset": "C’est ma consolation dans ma misère, que ta parole me rend la vie.",
      "punchline": "Je suis vivifié par la Parole."
    },
    {
      "id": 253,
      "reference": "Jean 14:27",
      "verset": "Je vous laisse la paix, je vous donne ma paix.",
      "punchline": "Je possède la paix de Jésus."
    },
    {
      "id": 254,
      "reference": "Psaume 91:2",
      "verset": "Je dis à l’Éternel: Mon refuge et ma forteresse, mon Dieu en qui je me confie!",
      "punchline": "Je me réfugie en Dieu mon protecteur."
    },
    {
      "id": 255,
      "reference": "Hébreux 10:23",
      "verset": "Retenons fermement la profession de notre espérance, car celui qui a fait la promesse est fidèle.",
      "punchline": "Je m’accroche aux promesses de Dieu fidèle."
    },
    {
      "id": 256,
      "reference": "Psaume 18:30",
      "verset": "Les voies de Dieu sont parfaites, la parole de l’Éternel est éprouvée; il est un bouclier pour tous ceux qui se confient en lui.",
      "punchline": "Je me confie au Dieu parfait et fidèle."
    },
    {
      "id": 257,
      "reference": "Jean 1:5",
      "verset": "La lumière luit dans les ténèbres, et les ténèbres ne l’ont point reçue.",
      "punchline": "Je brille dans les ténèbres."
    },
    {
      "id": 258,
      "reference": "Psaume 34:4",
      "verset": "J’ai cherché l’Éternel, et il m’a répondu; il m’a délivré de toutes mes frayeurs.",
      "punchline": "Je suis délivré de mes peurs par Dieu."
    },
    {
      "id": 259,
      "reference": "Jean 6:47",
      "verset": "En vérité, en vérité, je vous le dis, celui qui croit en moi a la vie éternelle.",
      "punchline": "Je crois et je possède la vie éternelle."
    },
    {
      "id": 260,
      "reference": "Psaume 119:114",
      "verset": "Tu es mon asile et mon bouclier; j’espère en ta promesse.",
      "punchline": "Je me cache en Dieu mon bouclier."
    },
    {
      "id": 261,
      "reference": "Jean 15:8",
      "verset": "Si vous portez beaucoup de fruit, c’est ainsi que mon Père sera glorifié, et que vous serez mes disciples.",
      "punchline": "Je glorifie Dieu en portant du fruit."
    },
    {
      "id": 262,
      "reference": "Psaume 91:14",
      "verset": "Puisqu’il m’aime, je le délivrerai; je le protégerai, puisqu’il connaît mon nom.",
      "punchline": "Je suis délivré et protégé par Dieu."
    },
    {
      "id": 263,
      "reference": "Jean 4:24",
      "verset": "Dieu est Esprit, et il faut que ceux qui l’adorent l’adorent en esprit et en vérité.",
      "punchline": "J’adore Dieu en esprit et en vérité."
    },
    {
      "id": 264,
      "reference": "Psaume 3:3",
      "verset": "Mais toi, Éternel! tu es mon bouclier, tu es ma gloire, et tu relèves ma tête.",
      "punchline": "Je marche la tête haute, Dieu est ma gloire."
    },
    {
      "id": 265,
      "reference": "Jean 15:5",
      "verset": "Je suis le cep, vous êtes les sarments... sans moi vous ne pouvez rien faire.",
      "punchline": "Je reste attaché à Jésus pour porter du fruit."
    },
    {
      "id": 266,
      "reference": "Psaume 119:133",
      "verset": "Affermis mes pas dans ta parole, et ne laisse aucune iniquité dominer sur moi!",
      "punchline": "Je marche affermi par la Parole."
    },
    {
      "id": 267,
      "reference": "Jean 10:14",
      "verset": "Je suis le bon berger. Je connais mes brebis, et elles me connaissent.",
      "punchline": "Je suis connu et guidé par Jésus."
    },
    {
      "id": 268,
      "reference": "Psaume 119:28",
      "verset": "Mon âme pleure de chagrin: relève-moi selon ta parole!",
      "punchline": "Je suis relevé par la Parole."
    },
    {
      "id": 269,
      "reference": "Jean 11:25",
      "verset": "Je suis la résurrection et la vie. Celui qui croit en moi vivra, quand même il serait mort.",
      "punchline": "Je vis par la résurrection de Jésus."
    },
    {
      "id": 270,
      "reference": "Psaume 91:4",
      "verset": "Il te couvrira de ses plumes, et tu trouveras un refuge sous ses ailes.",
      "punchline": "Je suis abrité sous les ailes de Dieu."
    },
    {
      "id": 271,
      "reference": "Jean 14:18",
      "verset": "Je ne vous laisserai pas orphelins, je viendrai à vous.",
      "punchline": "Je ne suis pas seul, Jésus est avec moi."
    },
    {
      "id": 272,
      "reference": "Psaume 16:8",
      "verset": "J’ai constamment l’Éternel sous mes yeux; quand il est à ma droite, je ne chancelle pas.",
      "punchline": "Je ne chancelle pas, Dieu est à mes côtés."
    },
    {
      "id": 273,
      "reference": "Jean 3:36",
      "verset": "Celui qui croit au Fils a la vie éternelle.",
      "punchline": "Je crois au Fils et je vis éternellement."
    },
    {
      "id": 274,
      "reference": "Psaume 138:3",
      "verset": "Le jour où je t’ai invoqué, tu m’as exaucé, tu m’as rassuré, tu as fortifié mon âme.",
      "punchline": "Je suis exaucé et fortifié par Dieu."
    },
    {
      "id": 275,
      "reference": "Jean 15:13",
      "verset": "Il n’y a pas de plus grand amour que de donner sa vie pour ses amis.",
      "punchline": "Je vis dans le grand amour de Jésus."
    },
    {
      "id": 276,
      "reference": "Psaume 119:165",
      "verset": "Il y a beaucoup de paix pour ceux qui aiment ta loi, et il ne leur arrive aucun malheur.",
      "punchline": "Je trouve la paix en aimant la Parole."
    },
    {
      "id": 277,
      "reference": "Jean 16:33",
      "verset": "Vous aurez des tribulations dans le monde; mais prenez courage, j’ai vaincu le monde.",
      "punchline": "Je suis en paix, Jésus a vaincu le monde."
    },
    {
      "id": 278,
      "reference": "Psaume 73:28",
      "verset": "Pour moi, m’approcher de Dieu, c’est mon bien: je place mon refuge dans le Seigneur, l’Éternel.",
      "punchline": "Je trouve mon bien en m’approchant de Dieu."
    },
    {
      "id": 279,
      "reference": "Jean 7:38",
      "verset": "Celui qui croit en moi, des fleuves d’eau vive couleront de son sein.",
      "punchline": "Je suis une source d’eau vive."
    },
    {
      "id": 280,
      "reference": "Psaume 56:3",
      "verset": "Quand je suis dans la crainte, en toi je me confie.",
      "punchline": "Je me confie en Dieu dans mes peurs."
    },
    {
      "id": 281,
      "reference": "Jean 17:24",
      "verset": "Père, je veux que là où je suis ceux que tu m’as donnés soient aussi avec moi.",
      "punchline": "Je suis destiné à être avec Jésus."
    },
    {
      "id": 282,
      "reference": "Psaume 27:1",
      "verset": "L’Éternel est ma lumière et mon salut: de qui aurais-je crainte?",
      "punchline": "Je marche sans peur, Dieu est ma lumière."
    },
    {
      "id": 283,
      "reference": "Jean 8:36",
      "verset": "Si donc le Fils vous affranchit, vous serez réellement libres.",
      "punchline": "Je suis réellement libre en Jésus."
    },
    {
      "id": 284,
      "reference": "Psaume 103:13",
      "verset": "Comme un père a compassion de ses enfants, l’Éternel a compassion de ceux qui le craignent.",
      "punchline": "Je suis entouré de la compassion de Dieu."
    },
    {
      "id": 285,
      "reference": "Jean 1:12",
      "verset": "À tous ceux qui l’ont reçue, elle a donné le pouvoir de devenir enfants de Dieu.",
      "punchline": "Je suis enfant de Dieu par Jésus."
    },
    {
      "id": 286,
      "reference": "Psaume 37:4",
      "verset": "Fais de l’Éternel tes délices, et il te donnera ce que ton cœur désire.",
      "punchline": "Je trouve mes délices en Dieu."
    },
    {
      "id": 287,
      "reference": "Jean 20:29",
      "verset": "Heureux ceux qui n’ont pas vu, et qui ont cru!",
      "punchline": "Je suis heureux de croire sans voir."
    },
    {
      "id": 288,
      "reference": "Psaume 84:11",
      "verset": "Car l’Éternel Dieu est un soleil et un bouclier, l’Éternel donne la grâce et la gloire.",
      "punchline": "Je reçois grâce et gloire de l’Éternel."
    },
    {
      "id": 289,
      "reference": "Jean 6:37",
      "verset": "Je ne mettrai pas dehors celui qui vient à moi.",
      "punchline": "Je suis accueilli par Jésus sans rejet."
    },
    {
      "id": 290,
      "reference": "Psaume 23:6",
      "verset": "Oui, le bonheur et la grâce m’accompagneront tous les jours de ma vie.",
      "punchline": "Je suis suivi par le bonheur et la grâce."
    },
    {
      "id": 291,
      "reference": "Jean 3:5",
      "verset": "Si un homme ne naît d’eau et d’Esprit, il ne peut entrer dans le royaume de Dieu.",
      "punchline": "Je suis né de l’Esprit pour le royaume."
    },
    {
      "id": 292,
      "reference": "Psaume 91:7",
      "verset": "Que mille tombent à ton côté, et dix mille à ta droite, tu ne seras pas atteint.",
      "punchline": "Je suis en sécurité sous la protection de Dieu."
    },
    {
      "id": 293,
      "reference": "Jean 14:1",
      "verset": "Que votre cœur ne se trouble point. Croyez en Dieu, et croyez en moi.",
      "punchline": "Je garde mon cœur en paix, je crois en Jésus."
    },
    {
      "id": 294,
      "reference": "Psaume 145:9",
      "verset": "L’Éternel est bon envers tous, et ses compassions s’étendent sur toutes ses œuvres.",
      "punchline": "Je profite de la bonté et des compassions de Dieu."
    },
    {
      "id": 295,
      "reference": "Jean 5:24",
      "verset": "Celui qui écoute ma parole et qui croit à celui qui m’a envoyé a la vie éternelle.",
      "punchline": "J’écoute la Parole et je vis éternellement."
    },
    {
      "id": 296,
      "reference": "Psaume 18:19",
      "verset": "Il m’a mis au large, il m’a sauvé, parce qu’il m’aime.",
      "punchline": "Je suis sauvé parce que Dieu m’aime."
    },
    {
      "id": 297,
      "reference": "Jean 17:13",
      "verset": "Je dis ces choses dans le monde, afin qu’ils aient en eux ma joie parfaite.",
      "punchline": "Je reçois la joie parfaite de Jésus."
    },
    {
      "id": 298,
      "reference": "Psaume 119:130",
      "verset": "La révélation de tes paroles éclaire, elle donne de l’intelligence aux simples.",
      "punchline": "Je suis éclairé par la Parole de Dieu."
    },
    {
      "id": 299,
      "reference": "Jean 10:28",
      "verset": "Je leur donne la vie éternelle; elles ne périront jamais, et personne ne les ravira de ma main.",
      "punchline": "Je suis en sécurité dans la main de Jésus."
    },
    {
      "id": 300,
      "reference": "Psaume 73:23",
      "verset": "Cependant je suis toujours avec toi, tu m’as saisi la main droite.",
      "punchline": "Je marche main dans la main avec Dieu."
    },
    {
      "id": 301,
      "reference": "Philippiens 1:21",
      "verset": "Car Christ est ma vie, et la mort m’est un gain.",
      "punchline": "Je vis pour Christ, ma vraie vie."
    },
    {
      "id": 302,
      "reference": "Psaume 118:14",
      "verset": "L’Éternel est ma force et le sujet de mes chants; il m’a sauvé.",
      "punchline": "Je chante car Dieu m’a sauvé."
    },
    {
      "id": 303,
      "reference": "Jean 3:16",
      "verset": "Car Dieu a tant aimé le monde qu’il a donné son Fils unique.",
      "punchline": "Je suis aimé d’un amour infini."
    },
    {
      "id": 304,
      "reference": "Psaume 4:8",
      "verset": "Je me couche et je m’endors en paix, car toi seul, ô Éternel! tu me donnes la sécurité dans ma demeure.",
      "punchline": "Je dors en paix sous la garde de Dieu."
    },
    {
      "id": 305,
      "reference": "Jean 15:16",
      "verset": "Ce n’est pas vous qui m’avez choisi; mais moi, je vous ai choisis.",
      "punchline": "Je suis choisi par Jésus."
    },
    {
      "id": 306,
      "reference": "Psaume 18:6",
      "verset": "Dans ma détresse j’ai invoqué l’Éternel... et mon cri est parvenu devant lui, à ses oreilles.",
      "punchline": "Je suis entendu par Dieu quand je crie."
    },
    {
      "id": 307,
      "reference": "Jean 14:20",
      "verset": "Vous connaîtrez que je suis en mon Père, que vous êtes en moi, et que je suis en vous.",
      "punchline": "Je suis en Jésus et Jésus en moi."
    },
    {
      "id": 308,
      "reference": "Psaume 23:1",
      "verset": "L’Éternel est mon berger: je ne manquerai de rien.",
      "punchline": "Je ne manque de rien avec mon berger."
    },
    {
      "id": 309,
      "reference": "Jean 6:35",
      "verset": "Je suis le pain de vie. Celui qui vient à moi n’aura jamais faim.",
      "punchline": "Je suis rassasié par le pain de vie."
    },
    {
      "id": 310,
      "reference": "Psaume 146:5",
      "verset": "Heureux celui qui a pour secours le Dieu de Jacob, qui met son espoir en l’Éternel, son Dieu!",
      "punchline": "Je suis heureux car Dieu est mon secours."
    },
    {
      "id": 311,
      "reference": "Jean 8:12",
      "verset": "Je suis la lumière du monde; celui qui me suit ne marchera pas dans les ténèbres.",
      "punchline": "Je marche dans la lumière de Jésus."
    },
    {
      "id": 312,
      "reference": "Psaume 27:1",
      "verset": "L’Éternel est la forteresse de ma vie: de qui aurais-je peur?",
      "punchline": "Je suis sans peur, Dieu est ma forteresse."
    },
    {
      "id": 313,
      "reference": "Jean 10:10",
      "verset": "Moi, je suis venu afin que les brebis aient la vie, et qu’elles soient dans l’abondance.",
      "punchline": "Je vis la vie abondante en Jésus."
    },
    {
      "id": 314,
      "reference": "Psaume 119:18",
      "verset": "Ouvre mes yeux, pour que je contemple les merveilles de ta loi!",
      "punchline": "Je découvre des merveilles dans la Parole."
    },
    {
      "id": 315,
      "reference": "Jean 17:23",
      "verset": "Tu les as aimés comme tu m’as aimé.",
      "punchline": "Je suis aimé comme Jésus est aimé."
    },
    {
      "id": 316,
      "reference": "Psaume 31:24",
      "verset": "Fortifiez-vous, et que votre cœur s’affermisse, vous tous qui espérez en l’Éternel!",
      "punchline": "Je m’affermis en espérant en Dieu."
    },
    {
      "id": 317,
      "reference": "Jean 14:3",
      "verset": "Quand je m’en serai allé, et que je vous aurai préparé une place, je reviendrai, et je vous prendrai avec moi.",
      "punchline": "Je suis attendu par Jésus au ciel."
    },
    {
      "id": 318,
      "reference": "Psaume 9:2",
      "verset": "Je ferai de toi ma joie et mon allégresse, je chanterai ton nom, Dieu Très-Haut!",
      "punchline": "Je chante avec joie le nom du Très-Haut."
    },
    {
      "id": 319,
      "reference": "Jean 11:26",
      "verset": "Et quiconque vit et croit en moi ne mourra jamais.",
      "punchline": "Je vis et je ne mourrai jamais en Jésus."
    },
    {
      "id": 320,
      "reference": "Psaume 73:25",
      "verset": "Quel autre ai-je au ciel que toi! Et sur la terre je ne prends plaisir qu’en toi.",
      "punchline": "Je trouve mon plaisir en Dieu seul."
    },
    {
      "id": 321,
      "reference": "Jean 13:34",
      "verset": "Je vous donne un commandement nouveau: Aimez-vous les uns les autres.",
      "punchline": "J’aime comme Jésus m’a aimé."
    },
    {
      "id": 322,
      "reference": "Psaume 118:24",
      "verset": "C’est ici la journée que l’Éternel a faite: qu’elle soit pour nous un sujet d’allégresse et de joie!",
      "punchline": "Je me réjouis dans la journée que Dieu a faite."
    },
    {
      "id": 323,
      "reference": "Jean 16:22",
      "verset": "Vous donc aussi, vous êtes maintenant dans la tristesse; mais je vous reverrai, et votre cœur se réjouira.",
      "punchline": "Je me réjouis car Jésus me reverra."
    },
    {
      "id": 324,
      "reference": "Psaume 19:8",
      "verset": "La loi de l’Éternel est parfaite, elle restaure l’âme.",
      "punchline": "Je trouve repos et restauration dans la Parole."
    },
    {
      "id": 325,
      "reference": "Jean 14:14",
      "verset": "Si vous demandez quelque chose en mon nom, je le ferai.",
      "punchline": "Je demande au nom de Jésus et il agit."
    },
    {
      "id": 326,
      "reference": "Psaume 37:39",
      "verset": "Le salut des justes vient de l’Éternel; il est leur protecteur au temps de la détresse.",
      "punchline": "Je suis protégé par Dieu dans la détresse."
    },
    {
      "id": 327,
      "reference": "Jean 20:21",
      "verset": "Comme le Père m’a envoyé, moi aussi je vous envoie.",
      "punchline": "Je suis envoyé par Jésus."
    },
    {
      "id": 328,
      "reference": "Psaume 103:8",
      "verset": "L’Éternel est miséricordieux et compatissant, lent à la colère et riche en bonté.",
      "punchline": "Je profite de la miséricorde et de la bonté de Dieu."
    },
    {
      "id": 329,
      "reference": "Jean 15:7",
      "verset": "Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez ce que vous voudrez.",
      "punchline": "Je demeure en Jésus et mes prières portent du fruit."
    },
    {
      "id": 330,
      "reference": "Psaume 27:14",
      "verset": "Espère en l’Éternel! Fortifie-toi et que ton cœur s’affermisse!",
      "punchline": "Je m’affermis en espérant en Dieu."
    },
    {
      "id": 331,
      "reference": "Jean 15:9",
      "verset": "Comme le Père m’a aimé, je vous ai aussi aimés. Demeurez dans mon amour.",
      "punchline": "Je demeure dans l’amour de Jésus."
    },
    {
      "id": 332,
      "reference": "Psaume 119:105",
      "verset": "Ta parole est une lampe à mes pieds, et une lumière sur mon sentier.",
      "punchline": "Je marche guidé par la lumière de la Parole."
    },
    {
      "id": 333,
      "reference": "Jean 14:27",
      "verset": "Je vous laisse la paix, je vous donne ma paix.",
      "punchline": "Je reçois la paix de Jésus."
    },
    {
      "id": 334,
      "reference": "Psaume 46:1",
      "verset": "Dieu est pour nous un refuge et un appui, un secours qui ne manque jamais dans la détresse.",
      "punchline": "Je trouve refuge en Dieu à tout moment."
    },
    {
      "id": 335,
      "reference": "Jean 8:31",
      "verset": "Si vous demeurez dans ma parole, vous êtes vraiment mes disciples.",
      "punchline": "Je prouve mon amour en restant dans la Parole."
    },
    {
      "id": 336,
      "reference": "Psaume 34:10",
      "verset": "Ceux qui cherchent l’Éternel ne manquent d’aucun bien.",
      "punchline": "Je ne manque de rien en cherchant Dieu."
    },
    {
      "id": 337,
      "reference": "Jean 6:63",
      "verset": "Les paroles que je vous ai dites sont esprit et vie.",
      "punchline": "Je vis de la Parole de vie."
    },
    {
      "id": 338,
      "reference": "Psaume 55:22",
      "verset": "Remets ton sort à l’Éternel, et il te soutiendra.",
      "punchline": "Je remets mon sort à Dieu qui me soutient."
    },
    {
      "id": 339,
      "reference": "Jean 10:27",
      "verset": "Mes brebis entendent ma voix; je les connais, et elles me suivent.",
      "punchline": "Je reconnais la voix de mon berger."
    },
    {
      "id": 340,
      "reference": "Psaume 91:1",
      "verset": "Celui qui demeure sous l’abri du Très-Haut repose à l’ombre du Tout-Puissant.",
      "punchline": "Je repose sous l’abri du Tout-Puissant."
    },
    {
      "id": 341,
      "reference": "Jean 5:39",
      "verset": "Ce sont elles qui rendent témoignage de moi.",
      "punchline": "Je trouve Jésus dans les Écritures."
    },
    {
      "id": 342,
      "reference": "Psaume 121:5",
      "verset": "L’Éternel est celui qui te garde, l’Éternel est ton ombre à ta main droite.",
      "punchline": "Je suis gardé par l’ombre de Dieu."
    },
    {
      "id": 343,
      "reference": "Jean 15:12",
      "verset": "C’est ici mon commandement: Aimez-vous les uns les autres, comme je vous ai aimés.",
      "punchline": "J’aime comme Jésus m’a aimé."
    },
    {
      "id": 344,
      "reference": "Psaume 46:10",
      "verset": "Arrêtez, et sachez que je suis Dieu.",
      "punchline": "Je me repose car Dieu est Dieu."
    },
    {
      "id": 345,
      "reference": "Jean 3:7",
      "verset": "Il faut que vous naissiez de nouveau.",
      "punchline": "Je suis né de nouveau en Christ."
    },
    {
      "id": 346,
      "reference": "Psaume 118:1",
      "verset": "Louez l’Éternel, car il est bon, car sa miséricorde dure à toujours!",
      "punchline": "Je loue Dieu pour sa bonté éternelle."
    },
    {
      "id": 347,
      "reference": "Jean 17:11",
      "verset": "Père saint, garde en ton nom ceux que tu m’as donnés.",
      "punchline": "Je suis gardé dans le nom du Père."
    },
    {
      "id": 348,
      "reference": "Psaume 28:7",
      "verset": "L’Éternel est ma force et mon bouclier.",
      "punchline": "Je suis fortifié par Dieu mon bouclier."
    },
    {
      "id": 349,
      "reference": "Jean 8:36",
      "verset": "Si donc le Fils vous affranchit, vous serez réellement libres.",
      "punchline": "Je suis libre en Jésus."
    },
    {
      "id": 350,
      "reference": "Psaume 37:5",
      "verset": "Recommande ton sort à l’Éternel, mets en lui ta confiance, et il agira.",
      "punchline": "Je confie mon sort à Dieu et il agit."
    },
    {
      "id": 351,
      "reference": "Jean 20:29",
      "verset": "Heureux ceux qui n’ont pas vu, et qui ont cru!",
      "punchline": "Je crois sans avoir vu."
    },
    {
      "id": 352,
      "reference": "Psaume 100:4",
      "verset": "Entrez dans ses portes avec des louanges.",
      "punchline": "Je loue Dieu avec reconnaissance."
    },
    {
      "id": 353,
      "reference": "Jean 6:40",
      "verset": "Car la volonté de mon Père, c’est que quiconque croit en lui ait la vie éternelle.",
      "punchline": "Je crois et je vis éternellement."
    },
    {
      "id": 354,
      "reference": "Psaume 29:11",
      "verset": "L’Éternel bénit son peuple et lui donne la paix.",
      "punchline": "Je suis béni et en paix par Dieu."
    },
    {
      "id": 355,
      "reference": "Jean 17:26",
      "verset": "Je leur ai fait connaître ton nom... afin que l’amour dont tu m’as aimé soit en eux.",
      "punchline": "Je suis rempli de l’amour de Dieu."
    },
    {
      "id": 356,
      "reference": "Psaume 23:3",
      "verset": "Il restaure mon âme, il me conduit dans les sentiers de la justice.",
      "punchline": "Je suis restauré et conduit par Dieu."
    },
    {
      "id": 357,
      "reference": "Jean 1:9",
      "verset": "Cette lumière était la véritable lumière, qui, en venant dans le monde, éclaire tout homme.",
      "punchline": "Je suis éclairé par la vraie lumière."
    },
    {
      "id": 358,
      "reference": "Psaume 62:1",
      "verset": "Oui, c’est en Dieu que mon âme se confie; de lui vient mon salut.",
      "punchline": "Je trouve mon salut en Dieu seul."
    },
    {
      "id": 359,
      "reference": "Jean 12:46",
      "verset": "Je suis venu comme une lumière dans le monde, afin que quiconque croit en moi ne demeure pas dans les ténèbres.",
      "punchline": "Je crois et je sors des ténèbres."
    },
    {
      "id": 360,
      "reference": "Psaume 121:2",
      "verset": "Le secours me vient de l’Éternel, qui a fait les cieux et la terre.",
      "punchline": "Je reçois secours du Créateur."
    },
    {
      "id": 361,
      "reference": "Jean 17:15",
      "verset": "Je ne te prie pas de les ôter du monde, mais de les préserver du mal.",
      "punchline": "Je suis préservé du mal par Jésus."
    },
    {
      "id": 362,
      "reference": "Psaume 32:7",
      "verset": "Tu es un asile pour moi, tu me garantis de la détresse.",
      "punchline": "Je suis protégé par Dieu mon asile."
    },
    {
      "id": 363,
      "reference": "Jean 15:11",
      "verset": "Je vous ai dit ces choses, afin que ma joie soit en vous, et que votre joie soit parfaite.",
      "punchline": "Je reçois la joie parfaite de Jésus."
    },
    {
      "id": 364,
      "reference": "Psaume 91:16",
      "verset": "Je le rassasierai de longs jours, et je lui ferai voir mon salut.",
      "punchline": "Je suis rassasié de vie et de salut."
    },
    {
      "id": 365,
      "reference": "Jean 21:17",
      "verset": "Seigneur, tu sais toutes choses, tu sais que je t’aime.",
      "punchline": "Je déclare chaque jour: Seigneur, je t’aime."
    }
]
